/* NSMenuItem : <title: > (oid:226) */
" " = " ";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:263) */
"Anonymous Login" = "Anonimna prijava";

/* NSBox (Box) : <title:Box> (oid:89) */
"Box" = "Kutija";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "Način konektovanja:";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:177) */
"Download Folder:" = "Fascikla za čuvanje:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Izmeni bukmark";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:173) */
"Encoding:" = "Enkodiranje:";

/* NSTextField (More Options) : <title:More Options> (oid:167) */
"More Options" = "Više opcija";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Nadimak:";

/* NSTextField (Notes:) : <title:Notes:> (oid:189) */
"Notes:" = "Beleške:";

/* NSMenu : <title:OtherViews> (oid:225) */
"OtherViews" = "Drugačiji pregled";

/* NSTextField (Path:) : <title:Path:> (oid:179) */
"Path:" = "Putanja:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Port:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Server:";

/* NSTextField (Timezone:) : <title:Timezone:> (oid:223) */
"Timezone:" = "Vremenska zona:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:185) */
"Transfer Files:" = "Prebaci datoteke:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:180) */
"Use Public Key Authentication" = "Upotrebi autentifikaciju javnim ključem";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Korisničko ime:";

/* NSTextField (Web URL:) : <title:Web URL:> (oid:193) */
"Web URL:" = "Internet URL:";

